Repository: fpalacioschaves/IFCD0210
Catalog: postem-ipsum/languages/postem-ipsum-*.po
Languages: es_es

source: Generic Posts
es_es: Generar posts

source: Users
es_es: Usuarios

source: Taxonomy terms
es_es: Términos

source: There arent taxonomies
es_es: No existen taxonomías

source: There arent terms
es_es: No existen terms

source: Meta field id?
es_es: Id del metabox?

source: Select Meta field Type
es_es: Seleccione tipo de metabox

source: Select a meta field type
es_es: Seleccione tipo de metabox

source: Single text
es_es: Texto

source: Select list
es_es: Select

source: Date
es_es: Fecha

source: Select Values (separate by commas)
es_es: Valores del Select (separados por comas)

source: Select Taxonomy
es_es: Seleccione Taxonomía

source: Select Term/Category
es_es: Seleccione término/categoría

source: Random
es_es: Aleatorio

source: Postem Ipsum :: Generic Posts
es_es: Postem Ipsum :: Posts

source: General Settings
es_es: Ajustes Generales

source: Select Post Type
es_es: Seleccione Post Type

source: Select a post type
es_es: Seleccione un post type

source: Select a taxonomy
es_es: Seleccione una taxonomía

source: Select Category/Term
es_es: Seleccione término/categoría

source: Select a term
es_es: Seleccione un término

source: Select Author
es_es: Seleccione un autor

source: Select an author
es_es: Seleccione un autor

source: How many posts
es_es: Cuántos posts

source: Post Content Settings
es_es: Ajustes de Contenido del Post

source: Paragraphs
es_es: Párrafos

source: The average length of a paragraph
es_es: Longitud media de un párrafo

source: Select an option
es_es: Seleccione una opción

source: Short
es_es: Corta

source: Medium
es_es: Media

source: Long
es_es: Larga

source: Very Long
es_es: Muy larga

source: Decorate text?
es_es: Texto decorado?

source: Yes
es_es: Sí

source: Links?
es_es: Enlaces

source: Unordered lists?
es_es: Listas no ordenadas?

source: Ordered lists?
es_es: Listas ordenadas?

source: Description lists?
es_es: Listas descriptivas?

source: Code?
es_es: Código?

source: Headers?
es_es: Cabeceras?

source: Comments Settings
es_es: Ajustes de Comentarios

source: Comments?
es_es: Comentarios?

source: How many comments
es_es: Cuántos comentarios

source: Meta fields Settings
es_es: Ajustes de Metaboxes

source: Featured Image Settings
es_es: Ajustes de Imagen

source: Featured Image?
es_es: Imagen Destacada?

source: Image Color
es_es: Color de la imagen

source: Image Width
es_es: Ancho de imagen

source: Image Height
es_es: Alto de imagen

source: Generate
es_es: Generar

source: Delete all posts generated with Postem Ipsum
es_es: Borrar todos los posts generados con Postem Ipsum

source: Postem Ipsum :: Terms and Categories
es_es: Postem Ipsum :: Términos y Categorías

source: Taxonomy Terms Settings
es_es: Ajustes de Taxonomías

source: How many terms/categories
es_es: Cuántos términos/categorías

source: Delete all terms generated with Postem Ipsum
es_es: Borrar todos los términos generados con Postem Ipsum

source: Postem Ipsum :: Users
es_es: Postem Ipsum :: Usuarios

source: Users Settings
es_es: Ajustes de Usuarios

source: Select users role
es_es: Seleccione rol de usuario

source: Select a role
es_es: Seleccione un role

source: How many users
es_es: Cuántos usuarios

source: Delete all users generated with Postem Ipsum
es_es: Borrar todos los usuarios generados con Postem Ipsum

source: Postem Ipsum :: Woocommerce Products
es_es: Postem Ipsum :: Productos Woocommerce

source: Woocommerce General Settings
es_es: Ajustes Generales para Woocommerce

source: Select Product Category
es_es: Seleccione Categoría de Producto

source: How many products
es_es: Cuántos productos?

source: Variable or single?
es_es: Variable o smple?

source: Select attribute
es_es: Seleccione un atributo

source: Product Settings
es_es: Ajustes de producto

source: Long description Paragraphs
es_es: Párrafos de descripción larga

source: Long Description Average length
es_es: Longitud de los párrafos de la descripción larga

source: Short description Paragraphs
es_es: Párrafos de descripción corta

source: Short Description Average length
es_es: Longitud de los párrafos de la descripción corta

source: Set min and max price
es_es: Precio máximo y mínimo

source: Weight?
es_es: Peso?

source: Length?
es_es: Longitud?

source: Width?
es_es: Ancho?

source: Height?
es_es: Alto?

source: Product Image Settings
es_es: Ajustes de la imagen de producto

source: Product Image?
es_es: Imagen de producto?

source: Random:
es_es: Aleatorio:

source: Generate products
es_es: Generar productos

source: Delete all products generated with Postem Ipsum
es_es: Borrar todos los productos generados con Postem Ipsum

source: Postem Ipsum :: Woocommerce Orders
es_es: Postem Ipsum :: Órdenes de Compra Woocommerce

source: Woocommerce Orders Settings
es_es: Ajustes Generales para Órdenes de compra de Woocommerce

source: How many orders
es_es: Cuántas órdenes de compra

source: Delete all orders generated with Postem Ipsum
es_es: Borrar todas las órdenes de compra generadas con Postem Ipsum
